{
  "date": "11 novembre",
  "night": [
    "<b>L'affaire Volkswagen s'étend à Porsche.</b> L'Environmental Protection Agency des États-Unis a affirmé que les SUV diesel de Porsche, ainsi que d'autres modèles de Volkswagen et d'Audi, étaient équipés d'un dispositif destiné à tromper les tests des régulateurs. L'ancien président de Porsche, Matthias Müller, a été nommé directeur général du groupe Volkswagen en septembre 2015 à la suite de cette affaire.",
    "<b>Le mystère du crash de Metrojet s'épaissit.</b> Un officiel de Kogalymavia a blâmé un *«&nbsp;certain impact&nbsp;»* et a déclaré que les défaillances mécaniques avaient été écartés ; des représentants du gouvernement russe ont rapidement contesté cette affirmation. Pendant ce temps, une source du comité d'analyse des données des boîtes noires a affirmé que l'avion n'a *«&nbsp;pas été frappé de l'extérieur et le pilote n'a pas fait d'appel de détresse&nbsp;»*, selon Reuters.",
    "<b>Le Vatican a arrêté deux conseillers pour avoir divulgué des documents.</b> La police du Vatican a détenu Francesca Chaouqui, une Italienne experte des relations publiques, et Lucio Ange Vallejo Balda, un prêtre espagnol, pour avoir mal géré des informations classifiées. Ces arrestations surviennent tandis que l'église catholique romaine se prépare à des révélations à venir concernant la fraude et la mauvaise gestion.",
    "<b>Les observateurs ont condamné les élections législatives turques.</b> Les observateurs internationaux ont déclaré que la répression du président Recep Tayyip Erdoğan sur l'opposition et la presse a créé une élection caractérisée par *«&nbsp;la violence et la peur.&nbsp;»* Erdoğan a répondu que les turcs ont voté pour la stabilité et a exhorté la critique internationale à accepter les résultats.",
    "<b>La consolidation de Visa a été mal reçue.</b> Les actions du fournisseur de cartes de crédit ont chuté après qu'il a accepté d'acheter sa filiale, Visa Europe, et que ses bénéfices du quatrième trimestre ne correspondent pas aux estimations des analystes. Cet achat, d'une valeur de 21,2 milliards d'euros, devrait permettre de réduire ses coûts de 200 millions de dollars d'ici 2020."

  ],
  "today": [
    "<b>Le cyclone Chapala arrive sur le continent yéménite.</b> Le cyclone, avec des vents équivalents à un ouragan de catégorie 3, a balayé hier l'île yéménite de Socotra et devrait frapper le continent ce matin. La tempête devrait déverser 75 cm d'eau sur la ville portuaire d'Al Mukalla, qui est actuellement détenu par Al-Qaïda.",
    "<b>George Osborne plaide pour un remaniement de l'Union européenne.</b> Le chancelier britannique fera un discours à Berlin portant sur la renégociation de l'adhésion de la Grande-Bretagne à l'Union européenne. Le parti conservateur au pouvoir envisage un référendum sur l'adhésion du Royaume-Uni d'ici 2017.",
    "<b>Des cadres de l'Internet se réunissent à Dublin.</b> Plus de 40.000 personnes, y compris des cadres supérieurs d'Amazon, Google, Facebook et Slack, seront présents au Web Summit annuel. Le statut de paradis fiscal de l'Irlande pour les grandes entreprises perd de sa stabilité et l'événement aura lieu à Lisbonne en 2016.",
    "<b>Tesla roule sur la réserve.</b> Les analystes prédisent des revenus de l'ordre de 1,26 milliard de dollars, soit un bond de 35&nbsp;% par rapport au même trimestre l'année dernière, mais une perte de 50 centimes pour son action. Les investisseurs s'attendent à plus d'informations sur le nouveau SUV, le Model X, et le déploiement de la technologie de conduite semi-autonome.",
    "<b>CBS débute une semaine importante pour les médias.</b> Le réseau de diffusion le plus regardé en Amérique affront la baisse d'abonnements au cable avec son “All Access”, un service de streaming en ligne coûtant 5,99 $ par mois aux États-Unis et qui sera le seul moyen de regarder la nouvelle série Star Trek, produite par CBS. Les analystes prédisent 3,27 milliards de dollars de revenus, soit une baisse de 3&nbsp;%."
  ]
}
